<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
IncludeModuleLangFile($_SERVER["DOCUMENT_ROOT"]."/bitrix/modules/intranet/public/about/company/history.php");

$APPLICATION->SetTitle(GetMessage("ABOUT_TITLE"));
?><p style="text-align: left;">
</p>
<blockquote>
	<p style="text-align: left;">
		<b>В 1992 году в Куйбышевском политехническом институте</b> (Самарский Государственный Технический Университет) на базе кафедры "Автоматизация теплоэнергетических процессов" образовалась Лаборатория Компьютерных Технологий и Математических Знаний под руководством Черткова Б.З. С первых лет работы коллектив лаборатории занимался автоматизацией деятельности таких крупных организаций как ОАО «Самараэнерго», ОАО «АВТОВАЗ», ОАО «КАМАЗ», ОАО «Новокуйбышевская нефтехимическая компания» и др.
	</p>
	<p style="text-align: left;">
		 К моменту образования Группы компаний ИНФОПРО, за плечами коллектива уже были масштабные проекты по автоматизации бизнес-планирования, анализа производственно-финансовой деятельности, формированию и консолидации отчетности ОАО «Самараэнерго».
	</p>
	<p style="text-align: left;">
		<b>В 2003 году ГК ИНФОПРО становится партнером Oracle Corp.</b> Начат проект по созданию информационно-аналитической системы для ОАО «Мосэнерго» на базе программного комплекса «САБиБ» - это система бизнес-моделирования и анализа. «САБиБ», помогает администрации Самарской области формировать отчетность о топливно-энергетическом балансе региона.
	</p>
	<p style="text-align: left;">
		 ИНФОПРО расширяет свое сотрудничество с ОАО «Татэнерго» и запускает первый проект по автоматизации расчета технико-экономических показателей станции — заключен договор с Заинской ГРЭС (ОАО «Татэнерго»). <b>В 2004 году ГК ИНФОПРО анонсирует запуск нового продукта, автоматизированной системы анализа технико-экономических показателей ТЭС ASTEP. Так же компания становится партнером IFS Corp</b>.
	</p>
	<p style="text-align: left;">
		<b>В 2005 году получено свидетельство о государственной регистрации на программный продукт «Автоматизированная информационная система управления энергосбытовой деятельностью «ЭнергоОфис».</b> Продукт ГК ИНФОПРО: ЭнергоОфис, становится стандартом для ОАО «Средневолжской Межрегиональной Управляющей Компании».
	</p>
	<p style="text-align: left;">
		 ОАО «Волжская Территориальная Генерирующая Компания» автоматизирует сбыт тепловой энергии на базе программного продукта ИНФОПРО «Автоматизированная информационная система управления энергосбытовой деятельностью «ЭнергоОфис». <b>В 2006 году расширена география продаж программного продукта «ЭнергоОфис» – подписаны договора с ООО «Энерго-Газ» (г. Ноябрьск) и ОАО «Ставропольэнергосбыт».</b>
	</p>
	<p style="text-align: left;">
		<b>В 2007 году стартовали крупные проекты по автоматизации</b> энергосбытовой деятельности на базе программного продукта «ЭнергоОфис» для ОАО «Саратовэнерго» (38 участков и 7 межрайонных отделений сбыта), ОАО «Южная Сетевая Компания» (ОАО «МРСК Северного Кавказа», 6 республик Северного Кавказа) и ОАО «Тываэнергосбыт».
	</p>
	<p style="text-align: left;">
		 На смену АС ASTEP приходит новый продукт – программный комплекс «ИНФОПРО: Планирование режимов», созданный на новейшей технологической платформе и обладающий современной архитектурой. Проект реализуется для ОАО «Иркутскэнерго».<b> В 2008 году ГК ИНФОПРО расширяет доли рынка за счет малых энергосбытовых компаний</b> — ООО «Сбыт-энерго», ЗАО «Кинельэнерго», ООО «НК-Энергосбыт».
	</p>
	<p style="text-align: left;">
		<b>В 2009 году положено начало сотрудничества с группой ИНТЕР РАО — Сочинская ТЭС, </b>Верхнетагильская и Каширская ГРЭС выбрали программный комплекс «ИНФОПРО: Планирование режимов» для автоматизации расчета ТЭП.
	</p>
	<p style="text-align: left;">
		 Разработанная подсистема оптимизации загрузки основного оборудования ТЭС в программном продукте «Планирование режимов» успешно проходит испытания на Набережночелнинской ТЭЦ. ГК ИНФОПРО расширяет направления деятельности за счет услуг по проведению энергетического обследования предприятий.
	</p>
	<p style="text-align: left;">
		<b>В 2011 году для ОАО «Южной Межрегиональной Энергетической Компании» ГК ИНФОРПО разрабатывает систему по работе на оптовом рынке электроэнергии и мощност</b>и — зарождение продуктового направления «ИНФОПРО: Энерготрейдинг». Так же ГК ИНФОПРО расширяет географию: продукт «ИНФОПРО: Планирование режимов» внедряется на ОАО «ТГК-16» и ООО «Башкирская Генерирующая Компания». Оба заказчика внедряют подсистему оптимизации режимов работы.
	</p>
	<p style="text-align: left;">
		 Крупнейшая тепловая электростанция РФ выбрала программный комплекс ИНФОПРО для экономии топлива,<b> в 2012 году уже 50 тепловых станций РФ используют «ИНФОПРО: Планирование режимов».</b> ГК ИНФОПРО впервые работает с ОАО «Э.Он» (Шатруская ГРЭС и Сургутская ГРЭС-2) и ОАО АК «Якутскэнерго», а также расширяет сотрудничество с предприятиями Группы ИНТЕР РАО – Калининградской ТЭЦ-2 и Печорской ГРЭС. В 2012 году для ОАО «Генерирующей компании» успешно завершён проект по автоматизации деятельности на оптовом рынке на базе «ИНФОПРО: Энерготрейднг».
	</p>
	<p style="text-align: left;">
		 Стартовал первый проект по внедрению «ИНФОПРО: Энерготрейднг» в сбытовой компании ООО «Торговый дом «Энергосервис» (ООО «ЛУКОЙЛ-ЭНЕРГОСЕРВИС»). Продолжено развитие компетенций - ГК ИНФОПРО автоматизирует деятельность на оптовом рынке электроэнергии и мощности в ООО «Транснефтьэнерго». ГК ИНФОПРО работает от Калининграда до Сахалина — заключен договор с ОАО “Сахалинэнерго” на автоматизацию Южно-Сахалинской ТЭЦ-1.
	</p>
	<p style="text-align: left;">
		<b>В 2014 году с нами сотрудничают предприятия электросетевого комплекса РФ - ОАО «МРСК Центра и Приволжья» - филиал Ивэнерго</b>, ОАО «МРСК Волги» - филиал Оренбургэнерго, ОАО «Иркутская электросетевая компания». Внедрен продукт «ИНФОПРО: Энерготрейдинг» для ОАО «Мосэнергосбыт» (Группа ИНТЕР РАО) и ООО «Симбирская энергосбытовая номинация».
	</p>
	<p style="text-align: left;">
		 Продукты ИНФОПРО, теперь и в атомной энергетике: Ново-Воронежская АЭС (филиал ОАО «Росэнергоатом») выбрала «ИНФОПРО: Планирование режимов» для автоматизации расчета технико-экономических показателей. Завершено создание системы энергоменеджмента в ПАО «РАО ЭС Востока» - появление нового направления «ИНФОПРО: Энергоменеджмент».
	</p>
	<p style="text-align: left;">
		<b>ГК ИНФОПРО выходит на международный рынок</b> — стартовал первый проект для ОАО «Павлодарэнерго» (Республика Казахстан).
	</p>
	<p style="text-align: left;">
		<b>На конец 2016 года более 70</b> электростанций рассчитывают ТЭП и планируют оптимальные режимы ТЭС на базе решений ИНФОПРО.&nbsp;
	</p>
</blockquote>
<blockquote>
	<blockquote>
	</blockquote>
</blockquote>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>