<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
IncludeModuleLangFile($_SERVER["DOCUMENT_ROOT"]."/bitrix/modules/intranet/public/about/company/index.php");

$APPLICATION->SetTitle(GetMessage("ABOUT_TITLE"));
?><b>Группа компаний ИНФОПРО</b> специализируется на оптимизации бизнес-процессов предприятий энергетики и энергоёмких отраслей с целью повышения их экономической эффективности. Отраслевая экспертиза, опыт и применение информационных технологий позволяют создавать решения, учитывающие специфику бизнеса заказчиков.<br>
 <br>
 <b>Наша миссия</b> — повышать эффективность энергетики и энергоёмких производств за счет предметной экспертизы, опыта и современных технологий.<br>
 <br>
 <b>Стратегическая цель</b> - увеличить к 2020 году стоимость компании до 1 млрд. руб. за счёт роста на существующих и новых рынках, создания новых товаров на основе современных технологий.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>