<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
IncludeModuleLangFile($_SERVER["DOCUMENT_ROOT"]."/bitrix/modules/intranet/public/about/company/mission.php");

$APPLICATION->SetTitle(GetMessage("ABOUT_TITLE"));
?><blockquote>
	<b>Наша миссия — повышать эффективность энергетики и энергоёмких производств за счет предметной экспертизы, опыта и современных технологий.</b>
</blockquote>
<ul>
	<li>Мы выполняем полный цикл работ — от постановки задачи до сдачи готового решения клиенту. Для нас важно, чтобы клиент остался доволен и еще долго мог пользоваться нашим ПО. Мы отвечаем за конечный результат нашей деятельности, ведь нам важно поддерживать репутацию нашей компании.</li>
	<li>
	Экспертиза в энергетике и глубокое понимание основных бизнес-процессов в части производства, транспортировки и сбыта тепловой и электрической энергии на розничном (РРЭ) и оптовом рынках электроэнергии (ОРЭМ) позволяют нам разрабатывать и внедрять надежные программные продукты. Мы не только знаем, как работают наши заказчики, но и знаем, как их бизнес-процессы можно автоматизировать и оптимизировать с помощью ИТ.</li>
	<li>
	В сфере информационных технологий мы можем все: от разработки ПО «с нуля» до сопровождения и поддержки. Имеем богатый опыт интеграции наших продуктов с другим ПО — системами ERP, АСУ ТП, АСКУЭ, SCADA и различными прикладными системами. Также мы можем выполнить проект «под ключ» — поставить оборудование, любое дополнительное ПО, выполнить работы по монтажу и пуско-наладке.</li>
	<li>
	Коллектив компании ИНФОПРО — это профессионалы, страстно увлеченные своим делом и обладающие опытом работы в энергокомпаниях различного масштаба. В процессе работы они находят решения сложных интеллектуальных задач, используя самые передовые разработки и технологии.</li>
</ul>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>