<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
IncludeModuleLangFile($_SERVER["DOCUMENT_ROOT"]."/bitrix/modules/intranet/public/about/company/style.php");
$APPLICATION->SetTitle(GetMessage("ABOUT_TITLE"));
?><b>Коллектив Группы компаний ИНФОПРО — это профессионалы</b>, страстно увлеченные своим делом и обладающие опытом работы в энергокомпаниях различного масштаба. В процессе работы они находят решения сложных интеллектуальных задач, используя самые передовые разработки и технологии.<br>
 <br>
<h4>
<ul>
	<li>Талант и увлеченность</li>
</ul>
 </h4>
<p>
	 Для нас важно раскрытие потенциала каждого сотрудника. Чтобы попасть к нам, вы должны любить свою работу!
</p>
<h4>
<ul>
	<li>Трудолюбие</li>
</ul>
 </h4>
<p>
	 Мы ценим вклад в развитие нашей компании и ждем от вас упорства и нацеленности на результат.
</p>
<h4>
<ul>
	<li>Работа в команде</li>
</ul>
 </h4>
<p>
	 Наши программные продукты и комплексные решения — результат слаженной работы команды профессионалов.
</p>
<h4>
<ul>
	<li>Инициатива</li>
</ul>
 </h4>
<p>
	 Умение работать в команде не должно мешать вам проявлять свою креативность: предлагать новые решения и выдвигать собственные предложения.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>